{"星辰": "写文章肯定能挣钱啊，不然那些编辑，文案是怎么活下来的？ [图片] 投稿方式有很多，比如传统的一些纸媒:读者，青年文摘，萌芽等。 但是传统媒体的效率太低了，稿件一审就是一个月，写作人一般受不了，所以现在微信公众号投稿是主流！ [图片] 我今天总结了一下微信公众号投稿的六脉神剑，里面基本包含了所有要注意的细节，包括文字的字体字号和邮件名称，附件敬语等等。可谓是干货满满，帮助大家早日赚取稿费！ [图片] ①前期准备 找到自己的文章风格，…", "锦囊妙记": "肯定地回答题主，能。而且平台的对原创稿件的需求量会越来越多。 这其中，以微信公众号平台投稿的渠道最多，也最容易找到相应的投稿平台。 我从今年年后就开始往公众号投稿，前前后后投了30多篇文章，其中只有两三篇文章由于写的话题太过普遍，或者不大符合公众号的风格而被毙掉。 其他的基本上都能拿到稿费。 向微信公众号投稿能赚钱， 有一些号给的稿费还不低， 但是想凭着赚稿费的方式，达到月入一两万，慎重考虑，建议先看下…", "女公子99": "我是来终结这个问题的！！！ 我 @女公子99 ，写作小白起步，上个月投稿三篇，稿费将近两千元，运营自己的知乎平台，接广告3000+一篇，公众号开通流量主，每天也有收入。。。李笑来老师曾说过： 想要获得财富自由，必须学会写作。掏心话，写作是把同一段时间重复销售多次的极少数选择之一，也是更容易成为普通人起步的台阶之一。 所以我今天要终结这个问题：非常肯定地告诉你，写作绝对能够赚钱，并且写作是一个完全吃时间红利的…", "雪舞梅香": "写文章当让能赚钱呀！除了投稿之外，0基础的小白也还有其他多个渠道可以赚到钱！4000字长文细细说来，毫无保留分享给有需要的小伙伴。（可以投稿的渠道非常多，我有整理几千条信息，如果需要可以私信我要。） 我业余写作两年多时间，也带了200+人赚到稿费了。有的人投稿赚到零花钱约100～3000元的 有的人签约平台每月工资约500～5000元的 有的人做自媒体月入10000+元的 有的人通过写作打造个人品牌年入百万的 通过写作赚到零花钱…", "叁七": "一、投稿渠道1、收录的公众号都是真的会收来稿的，而且是比较频繁的收稿。 有的公众号不收稿，把约稿函放出去，只是为了吸粉。 2、表中的稿费为最低稿费，一般都是最低稿费+奖励。 所以最后到手的稿费普遍会比表中标明的多一些。 3、不要嫌弃稿费少。 现在的行情，大号虽然稿费多，但大号基本不收稿。 大号里的签约写手轮流写文，根本不会录用外来写手的稿件。 4、表中的空格，表示该公众号的约稿函上没有说明。 如果要投稿建议…", "渭水徐公": "如果真的觉得有用，收藏的同时再给个赞，没那么困难吧。。。当然能，大大的能。 得先去那些征稿的地方，研究研究人家的写作套路。然后写一篇和人家风格接近的稿子试着投稿一下。最好的方式，则莫过于找那些投过稿子的人，来让他们分享一下心得。 这种思路，适合任何公众号、报刊副刊和杂志。只要你的风格和人家贴合，文笔又流畅，绝对是有机会挣点小小零花钱的。 有点零花钱，也可以有点写作的动力呀。 豆瓣和写手论坛，别的答主…", "冰冰凉123": "应该这样说： 头部作家可以赚大钱，专业写手可以养家，业余作者可以赚外快。答主就是一位专业写手~ 投稿渠道有：杂志、报刊（含副刊）、征文比赛、网站征文、微信公众号平台等。 投稿渠道不少， 基本可分为以下几个途径获得这些渠道信息： 1.豆瓣比较知名的一个地方就是豆瓣稿费银行， 豆瓣稿费银行 ；或者也可以直接在豆瓣进行搜索关键字：投稿、征稿，会获得较多的征稿信息，然后选择自己中意的进行投稿。 [图片] [图片] 不过要注意甄别，不要…", "「已注销」": "能赚钱，但是要改变思维。 这个问题，一开始就问错了。 “写好了文章想投稿应该投哪里？”相当于我们拍脑袋生产了一货柜的产品，然后才开始找买家。 怎么可能找得到呢？ 肯定是先找到买家，也就是需求，然后再去生产产品，这样只要能造出来，就能卖掉。 文章投稿也是一样的逻辑，我们需要先去找到读者，找到需求，然后根据读者的需求来创作。 1.读者是谁？ 文章有千百种，亲子文、励志文、人物稿、财经分析、热点汇编，有多少种…", "time刚刚好": "当你学会写文章之后可以这样赚钱！ [图片] 过去有一个句话很流行，叫做：“学好数理化，走遍全天下”。 不过，自从新媒体时代来临，这句话的“公信力”不知怎么的就变弱了。文科生终于迎来了自己的春天，要知道现在可是“写手好文章，走遍全天下”的时代了。 很多自媒体都出台了很诱人的政策，为的就是鼓励更多的内容创作者生产出更多更好的原创文章来。 [图片] 你通过生产优质的原创内容而获得丰厚的报酬和更多的机会，还能够打造个人品牌，拥…", "金小光": "可以投稿给各大杂志社。可以看下这里的杂志征稿信息：最新杂志约稿信息,编辑在线约稿,征文信息,杂志征稿,写手投稿 中国写手之家 。 不过各个杂志的风格很不一样的，对稿件也有严格的要求。要找到对口的杂志社，才容易通过。", "陈舟Amber": "当然能，我这3年就是靠码字赚钱的，还开办了一个专讲投稿的公众号，每天都能收到很多小伙伴问我如何投稿、投稿能不能赚钱的问题，我干脆就写了一篇文章，集中把新手会遇到的问题解答了下，希望对你有帮助： Q1.怎样靠写作变现？1.向纸媒或公众号投稿 公众号一篇稿费在100-几千元不等，纸媒稿费高些，一般按x百元/千字计算。 2.QQ群、豆瓣接活 有很多qq群豆瓣小组里会有人招募写手，一般都是比较简单的文章，单价不高，一篇5-100…", "詹伟平": "写文章当然能挣钱，而且还能挣大钱，录音频也能挣钱，拍小视频也能挣钱，通过网络创业，这些都可以实现年收入百万的。 [图片] 这是我目前做的其中一个项目里，半个月时间累积的部分收入，这个项目其实就是做自媒体社群，再简单点来说，每天花2个小时在网上写写文章的收入。 现在很多搞自媒体写文章的，阅读量确实挺高的，公众号粉丝也不少，可惜不懂如何变现，每个月只能苦逼的拿着三千月薪。 我之前关于给互联网工作者的建议，专门提到…", "塔读文学": "肯定能赚钱呀！ 能投稿的地方也有很多，例如公众号、网文平台、传统的出版社等等... 但对比公众号和传统的出版社来讲，网文平台更占据大优势。现如今网络小说的门槛比较低，文章的风格类型比较多，有言情类、脑洞类、玄幻类、青春校园类、历史类、科幻类等等...像我们塔读这边就是可以接受任何形式投稿的，对于文章的审核速度也很快，基本上1-1.5个工作日就可审核完成，并且投稿签约成功的新人作者们在初期就可以看到自己成绩…", "丘丘": "我这里有一份优质平台的投稿需求和稿费资料。首先，写文章肯定能赚钱，不仅仅能够赚钱，还能获得知名度和粉丝。我是做数据化营销的，也会经常写点关于互联网营销案例拆解文章以及数据分析数据挖掘的文章，现在是简书科技类优质作者和数英网认证优质作者，可以说获得了经济收入也获得一定的粉丝和知名度。 我这里有一份非常不错的投稿平台，平台质量不错，稿费不错，包括母婴、娱乐、情感等等平台，分为过稿难易程度整理。为了避…", "素衣姑娘": "写作能赚钱吗？ 当然啦！！！ 有别于传统媒体时代的写作赚钱，新媒体时代，写作有了更多也更好的变现方式。 很多自媒体人纷纷感慨自己遇到了一个好时代。 这是一个粉丝经济大行其道的时代，做个人平台，重要有足够的粉丝量，就不愁抓赚不到钱。 这是一个眼球经济的时代，只要你能吸引大众的注意力，就有办法把注意力变成人民币。 用大家的话来说就是：“写作什么时候这么赚钱过啊？”作为一个从12岁开始投稿写纸媒的写作者，我已…", "人间theLivings": "网易人间一经刊用，将根据文章质量，提供千字500元-1000元的稿酬。 投稿给网易“人间-非虚构”写作平台，可致信：thelivings@vip.163.com ； 作品要求是非虚构故事，不接受诗歌、散文；字数3000字以上。 美食专栏“人间有味”投稿作品稿费千字800。 关于稿件的刊发写作水平，可以关注微信公众号（微信公众号：thelivings）查看往期文章。 http://weibo.com/wangyirenjian 关注网易人间（微信公众号：thelivings），这里有各色人物…", "ABCD": "这个能不能赚钱，得看文章的文笔，吸不吸引人，你说文章写的好不好重不重要，太重要了， 其一，文章写的好，能批量生产，工业流程那种，知道怎么制造焦虑，熟悉怎么圈粉，在知乎，微博，公众号，头条号这样的平台上可以成为大神，现在流行知识付费，会写东西，也可以在在行，喜马拉雅上做音频做只是付费，注意，只是付费是一个大趋势，早入行，早赚经验，以后的人会记住17年的，知识付费的元年。 其二，写文章可以丰富你的知识，…", "鹿七七": "肯定可以的我给你总结了一下公众号文章的写作套路： 首先比较重要的是选题一般公众号的文章分类都可以分为以下五点 1 情感类 2 读书类 3 亲子类 4 干货类 5 职场类写文章呢其实也不需要你多有文采，尽量按照套路，类似高中写作文 文章标题+故事大纲+小标题1（遵循三个一原则：一个故事，一个观点，一个金句）+小标题2+小标题3通过小故事表达道理，用逻辑思维证明，让人们信服你的观点，三个小标题之间的观点可以相辅相成，也可以…", "话叨一姐": "[图片] 题主曾经我跟你一样，有着同样地想法，都是想通过写文章方式来赚钱，甚至多次有想裸辞的冲动写文章~ 我不敢说，我的写作水平有多牛逼，在写作这方面已经赚了多少钱的。 但至少我能告诉你，不同写作阶段该如何去成长？让你写的文章至少能够让人看下去。 下面我将毫不保留把这些经验分享给你： 大纲先走一个 （1） 小白成长路径（2） 不同成长时期该怎么做（3） 彩蛋-写作的小窍门 [图片] 一： 小白成长路径 不断了解自己，是小白成长最快…", "晓得么": "写文章当然可以赚钱啦~~ 写文章赚钱的7种方式：1、微博等公众网站写文章 现在有很多人开通的自己的博客以及微信公众号，用来写文，不仅可以抒发自己的情感与想法，增加粉丝流量，粉丝关注，作为 自媒体引入更多的广告商在平台上打广告，可以作为一种写文章赚钱的方式。另外，不需要你的文字功底有多深厚，只要能够写出 与读者产生共鸣的东西，一般阅读量是不会低的。 2、一些专门写小说的网站。 这样的网站很多，大家可以在这些…", "米衙": "写文章是可以赚钱的，方法有很多种。最容易的是做自媒体，只要你写的文章有人看，就会有广告收益。 [图片]", "灵龙": "我妹的工作涉及到写作赚钱,具体来说是她负责 N个公众号的约稿,投稿相关,算是利益相关了吧. 我妹做过编辑,作者.为了自己的文学梦.去年四月左右某一天突然跑来北京投奔我 导火索是我妈用特鄙视的眼神告诉她: 你以为你能靠写作赚钱?那我就去吃屎!!,老老实实去当公务员 , 妈求你别做些不切实际的梦了... + BABALA... 于是,我妹连日常衣服都没带就匆匆买了火车票发誓&#34;不靠写作赚钱衣锦回乡不回家&#34;,开始了她一年的北漂之路. 我呢,也…", "好姑娘老妖": "欢迎大家给我的公众号【好姑娘光芒万丈】投稿 关注公众号后台回复“投稿”可查看具体须知", "我的奶油姐妹": "肩不能扛，手不能提的当代大学生。 [图片] 写作变现是真真实实靠自己本事，用脑子赚钱最快速的办法。 拼不了爹，也拼不了学历，踏踏实实跟着去投稿。以下是我推荐的平台，稿费很低，但适合新手小白，日常的饭钱绝对可以省下来。 【左九九】 100起步无上限 主收情感类、成长类、星座类 提醒：易过，是在同等质量的投稿文章中，稿费最高的号。可以加编辑微信试稿签约作者，通过后每篇直接通过，小白首选平台。 【站台小记】 稿酬：30-300…", "险途侃侃": "快别信这些个传销的，这里边很大一部分是拉你学习写作然后赚你学费的。你再看看他们写的... 我擦... 一坨X 如果真有心学习写作，可以多看看大师的东西，余华 王小波 冯唐等等，包括那些世界名著。千万不要看这些评论然后关注他们的公众号，甚至交钱被拉群。如果这样的话不出一个月你会迷茫的，还会对这写作这门学问失去兴趣。", "十七": "朋友你好！! 写稿肯定是能赚钱的，我以为疫情的原因写了好多零零碎碎的稿件，童话故事，观点文，热点文，古风小说，全部过稿。 投到哪里是个大学问。 因为写作是一件很主观的事情，你写的时候必须想清楚的一件事：我在写什么。 实体杂志除了极其优质的稿件真的有.难，因为他们大多数有自己的签约写手了，你但凡出现一点点差错，都不会录用你的稿件。 公众号投稿可以找合适自己风格的。 一定细细查看这个公众号是否存在骗稿行为 …", "小有哥": "写文章赚钱的方式有很多种，比较急于赚钱的话是帮助别人写稿子赚稿费，如果从长期考虑，做自媒体是比较丰厚的变现方案，但自媒体有一定的门槛，不仅会写稿，还需要会营销、变现。 一、原创稿件交易，投稿赚稿费按照征稿方的要求，写作原创稿件并投稿就可以赚取稿费，一般来说，每篇内容的稿费从几十到1000元不等。 ① 易稿 易稿 是一家为写手和媒体搭建原创稿件交易的平台，每天基本都有征稿的需求方的稿件需要，写稿投稿就能赚钱…", "成年人的悟道地": "当然能赚钱 如果你是大学生，现在是2019年11月17号之前，那么请你一定要看下去 我是一个在头条上浪迹的人，不小心成为了头条的官方新星推官。 我现在可以免费推荐人到头条官方听课，写作课，官方会发放一定的福利，帮助大学生过原创，加v，还有其他权限。 最适合大学生的就是1000元一篇的青云计划。 青云很难拿吧？ 不难，只要你好好听课，再耕耘个一月左右就能稳拿。 天下没有免费的午餐吧。 头条之所以弄这个也是有原因的，那…", "淘故事": "不用怀疑，写文章士肯定能赚钱的，只是赚多赚少而已，多与少一个是取决于你的文章质量，还有一个就是看是否找到合适的平台。 要看自己擅长写什么文章，然后去找相应的平台，这些平台网上一搜一大堆。 建议尽量找一些小一点的平台，因为这类平台审核速度快，对稿件的需求也高。那些杂志什么的，审核几个月，稿子投过去结果毫无音讯，等待时间太长了。 推荐大大们来我们平台，我们主要是针对短篇故事，2000-15000字，稿费10-300/千…", "谷程成": "更新一波： 来吧，都看看编辑们是怎么说的吧： 1.邮件标题，建议直接写明书名+作者名，建议不要直接写投稿两个字。 2.建议在正文后面再附上大纲，或者正文和大纲分成两个文档，不过这个不同编辑习惯不同，一般的编辑习惯，先看正文，后看大纲。 3.过稿后，加编辑QQ的时候，建议附上过稿的书名和作者名，并备注是邮箱过稿，不要直接写投稿两个字。如果能备注投稿时间更佳。 4.建议在邮件标题写上作者+书名+销售意见（如保底买断还…", "小枣君": "鲜枣课堂是一个专门提供知识服务的课程平台，主要面向在校大学生及行业从业人员提供行业知识课程，助力技能提升和知识更新。 “鲜枣课堂微信公众号”是鲜枣课堂的重要门户平台，定期发布优秀课程分享、行业前沿知识、学习心得交流。 为了能给大家提供更多优质内容，加强行业知识信息交流，分享行业最新动态和技术趋势，我们诚邀各位小伙伴踊跃投稿，共同参与公众号的内容开发。 投稿邮箱： tougao@xzclass.com （请注明“投稿”…", "王明灿": "在这篇问答下面，已经有很多人发表了投稿的地址、邮箱等账号，这里我就不再多说了，我想从别的角度来说一下“投稿”的事情，是大家平时不注意的一些细节。 1.先说一个最重要的结论： 确定自己的写作方向，和编辑打好关系，是你写稿的第一步，建立良好的写作关系是你能否赚钱的关键。这句话什么意思呢？ 从目前的自媒体平台来说，赚钱已经很难了，无论是头条、知乎、腾讯、微信公众号，已经被很多人才占领市场，要想在这个市场上…", "海格进阶": "最近赋闲在家，经常浏览微信公众号、简书、豆瓣、知乎的文章，看到很多大V通过写作实现了人生弯道超车，非常羡慕，自己也在尝试写作，所以很留心搜集投稿渠道，下面就给大家说说吧。 1、微信公众号投稿说起投稿，首先就想到了微信公众号，也是目前新媒体发展的主流，各大公众号主也会发布投稿邮箱。 （1）我们可以通过百度“新榜”，选择”公众号“分类，里面有情感、职场、文化等等分类，选择自己感兴趣的领域，找出该领域排名…", "一手人间烟火": "只要你来，南山有栲，将会与你带来更多奇迹。 [图片]", "甜石榴": "当年那些青涩的原汁原味的随笔怎么才能发出去咩？", "直系学姐": "[图片] 写文章肯定能赚钱。但是，说实话，别指望你心血来潮写的完全没有内容的文章能被别的平台编辑收入。 也别以“第一次尝试，多多指教”这种心态为自己的失利找借口。 摆脱这种幼稚的想法，学会在投稿前做好比较周密的准备。 增大自己过稿率的同时，也是在间接保护对面审稿编辑的小心脏。 [图片] 我是从17年底开始尝试投稿的，断断续续到现在，大概赚了有四五千的稿费。 虽然不算特别客观，但是我还是想用自己的亲身经历回答： 写文章是能…", "小小斯达": "一、毒鸡汤原创投稿 毒鸡汤 2018-09-07 1、投递方式 请将稿件投递至邮箱362531935@qq.com，邮件标题请注明【毒鸡汤投稿】 2、基础要求1，投稿的文章，任何公号都不能发过，必须原创首发。（包括粉丝少的个人公号） 2，请不要添加附件，直接在邮件里放文章。 3，请不要太水、太差，太散，太私人化。 4，禁止投洗稿文或抄袭文，一旦发现，后果自负。 5，注意分行和分段，不要通篇都是密密麻麻的大段文字。 6，48小时未回复，说明稿…", "苏乐爱写作": "新媒体写作半年，在富书，樊登读书，卡娃微卡，婚姻与家庭杂志，轻能量等号上稿过100多篇文章，并且通过多平台运营靠写作实现财务自由。 可以很确定告诉你，写文章可以挣钱，而且挣钱渠道非常多。 除了投稿之外，还可以参加青云计划，上次我写了文章首发在公众号，然后同步到头条，被官方选为头条优质文章，300元/篇，还有很多平台也可以挣钱的。 具体可参考我的原创文章： 苏乐爱写作：写作变现的17个方法，别人都挣到第一桶金…", "苏静台": "现在自媒体公众号平台愈发壮大，写作约稿的机会也越来越多。 但是，经常投稿却不被录取，这也是很尴尬。 [图片] 这种情况的出现有两种原因: 1.文笔太过稚嫩 2.所选择的公众号平台对文章要求太高 答者是大学生，所以接下来的约稿相对适合新手大学生和小白，接下来推荐的公众号也都是本人经历了个人的投稿和录取经验，所以才会强推。 另外，请更高级别的大v们请移步高赞答案区 ，这里是大学生写作和约稿小白的初步尝试区。 [图片] 1. 522小窝 这…", "叶柚子呀": "写文章当然能赚钱了。写的好投哪里都不愁变现。 至于新手小白想投稿练笔的话，长篇试试十八线开外的网站，短篇试试公众号。 当然了，并不要一直依附于小平台小网站。 公众号文章投稿之前可以先看一下 如何提高过稿率，帮助你减少投稿弯路，领取属于你的稿费。小马的狗：微信公众号投稿怎样提高过稿率呢？ 公众号红利期虽然已过，但还是有不少小可爱自身投入自媒体行业，所以长期征稿的号主大有人在。 想要公众号投稿，如果你的文…", "苏几几": "首先，写文章是能赚钱的，但是，是要写别人想看的内容，别人所需要的内容，这样的文章才是能赚钱的。 接着，往哪里投？先不要急着投，想看清楚你自己写的文章是什么风格，属于哪一类型，什么类型的公众号接受你这样的文章，你的文章是写给谁看的，搞清楚了这些，才能选择一个正确的投稿公众号。 过稿不是只要你的文笔好就能过，虽然这也是重要的一点，但是更重要的是，你的文章是不是符合这个公众号的风格，是不是适合这个公众号…", "廖橘子": "投稿赚钱确实是很多人的副业收入，只要肯写，坚持写，总有一天可以从青铜通向王者。 那么这一次我从以下几个方面来给写作新手一些建议吧。 一.投稿平台的选择 二.新手平台的推荐 三.编辑反感的投稿格式 四.正确的投稿格式 ———以下正文——— 处于新手期总是要难一点，毕竟对于写作小白来说 一没有名气 二没有文笔。文笔尚可通过不断地刻意练习去提高，名气却只能靠着时间来一点点积累。 [图片] 但是作为写作新手仍然有途径赚取稿费…", "安先生": "写点真实的吧，我是一名大二的学生，目前月入5000了，之前有投稿经历，一开始也是投了好几篇都没过，然后我就开始怀疑自己的写作能力，看着别人写的文章也不怎么好呀，为啥就被录用了呢！ 然后我就开始研究他们的写作套路，关注了得有几百个粉丝多的公众号，看看他们到底哪里写的好，阅读量可以做到这么多！ 研究了几天吧！发现还真的套路都差不多！标题一定要吸引人！这样才有人打开看！内容吧，我总结一下他们的写作技巧，一开…", "白衣见雪": "能赚钱，而且难度不大，但是想赚大钱难度就大了。 一般水平的写文章，一个月也就一两千，甚至五六百而已，那些高票答案里说月入过万，对不起我不相信，即使是真的，对不起，我认为你做不到，至少半年之内做不到。 我身边有一篇文章就过千的大神，也有千字十元，一天一两万字的码字狂魔，但我都学不来。 我写这篇文章一是劝你不想抱太大靠写文章就发财的希望，二是希望你关注我的公众号。 我可以给你： 每天发布最新约稿信息 经常…", "喝一杯青春的酒": "我去年发表了十几篇文章，分析了很多的投稿技巧，写作技巧等等。如果你也想投稿，你也想发表文章，你可以关注之前的一篇文章“我第一次投稿就投中，往后连续投中”，里面分享了很多的投稿技巧，还有给你分析了怎么投稿能够更容易过稿。 了解这些，在投稿的过程中，你可以少走一些弯路！早日发表文章。 [图片] [图片] [图片]", "月与卿": "当然能赚钱啊，哈哈哈哈哈 我个人的话投稿了几篇，一篇都没中。感觉自己文采太差了吧，但其实每个公众号，都有征稿的需求。 想投稿的给大家，推荐一个公众号吧，亲测。 [图片] 那上面总结的各种投稿资源特别全。以及每个公众号需要的投稿内容啊，等等，包括邮箱。想通过写文赚钱的朋友们，可以关注一下试试看哦。里面还有小程序，实现了在线投稿功能。这个我投了，没要我的，哈哈哈哈哈(ಡωಡ)hiahiahia。文采好的朋友可以去试一试…", "Malphite": "能啊，自娱自乐写公众号，不到40个阅读，我收到了打赏 [图片] 可惜 是我女朋友给的", "思文学长": "公众号 思文学长 正在收稿，新号过审容易，来稿必回，欢迎各位新手作者踊跃参与！", "老赵": "能赚钱，但要研究写作，坚持写作，把它当作是一种个人提升。 创立自己的写作风格，力求达到一定的高度。 比如散文、小说、段子，只要一种文体写的好，都可以赚到钱。 记着，写作是一种修炼，没有坚持和创新，很难达到一定的高度。 努力吧！ 最近我正在整理2019年全国报刊杂志投稿信箱，爱好的朋友请关注公众号“有奖征文驿站”，整理好后我会尽快在公众号公布。", "青木瓜77号": "靠写文，我赚到过钱。 但能不能一直赚钱，有待商榷。 其实大部分人写文，都是赚不到钱的。", "hh是我啊": "你要是说写小说的赚钱的上线那你可以去看看起点的大神，年薪百万有没有，不在话下的好吧，但是我们现在都很难成为大神了，现在写网文的那么多，大神还是原先的那几个，好久没换过血了。但是赚点小钱的还是有很多人的。 对于现在的形势来说，起点是最赚钱的网文公司，这是毋庸置疑的。而且对于作者来说，起点绝对是个最好的去处，并且赚钱也是最多的，但是起点扑街的作者也很多啊，竞争力很大，这对于新人来说压力比较大。 如果新…", "李雪含": "写文章可以赚钱，只不过是赚多赚少的问题，写文章赚钱的方式很多种，我简单说一下吧，把很早之前自己这个回答里随便写的内容的坑补了。 第一种方式，自己写内容给自己，换句话说就是自己来做自媒体。 比较容易产生收入的平台，我在我做的导航网站里有收录： next.dajiayouxuan.com 举例的几种网站，基本都是内容带来流量然后广告分成＋电商带货进行变现，或者是内容引流，通过社群等完成变现。 这几种方向都比较难，一方面是你的…", "南风": "想利用业余时间赚点零花钱的小伙伴越来越多，经济独立成了我们成年人共同的追求之一。 我自己也尝试过投稿，是个经验贴，挣了150，虽然不多，但当时可开心了。 今天给大家推荐一些靠谱的投稿平台，这些平台的号主我都熟悉，而且是易过稿的新号。 他们对稿子的质量要求并不高，并且急于求稿，所以容易过稿，而且号主都很友好，像我一样随和，哈哈 其实不太建议大家去大号投稿，一个是因为大号对稿子要求很高，再一个他们都有签约…", "小白茶话会": "看你写什么类型的稿件了。 如果是长篇小说的话，可以去起点网，每天读点故事APP投稿 起点的话就是大佬太多，新人大多都拿个低保，每天不能断更比较累。 每天读点故事这种小众的APP就是比较轻松，写了发，没时间写就断更一段时间。 要是写书评一般去豆瓣，写的好就有钱。 要是写观点类，热点类，书评类，短故事的话可以给杂志投稿，也可以去给微信的公众号投稿。 杂志的话门槛比较高，征稿范围比较单一，但是千字计费，一般稿费都…", "知我者": "能赚钱，但是并不是每个人都能赚钱。 说来惭愧，投资失败，一直想做自媒体。作为汉语言文学毕业的正宗本科生，但是写的文章很一般。没有办法，没有这方面的天赋吧。不过你要是有好文章，投稿可以随便投，太多优秀的自媒体平台了。像知乎啊，今日头条啊等等。不怕没有伯乐，就看你是不是千里马。", "知乎用户": "写文章当然能赚钱啦。 古龙在《英雄无泪》中说：歌者的歌、舞者的舞、剑客的剑、文人的笔、英雄的壮志，都是这样子。只要是不死，就不能放弃。所以，对于文学爱好者，这世间有文字才有意思，有阅读才更美好--- 如果想赚钱，首先得了解，现在的自媒体和文学创作，还是有一定区别的。自媒体以媒体传播为主，大多追求10万+爆文，用接地气的笔法与读者互动，在创作手法上也相对自由，不限于文本格式，且注重传播性和实效性。 这里，…", "无凭": "欢迎关注浮世draw,刚起步公众号。稿酬100-300每条，还没大神级写手，适合小透明。 [图片]", "难风风": "写文章可以赚钱，投稿只是其中的一个渠道。单前提条件是要写的好，写好了就不愁没地投稿。 我的公众号难风风正在征稿，可以看下具体要求，欢迎投稿。", "柠檬上的大鱼": "我关注了几个应该是可以的吧，一个胖墩杂志，一个好姑娘万丈光芒还有一个三木苍苍。这几个应该可以，胖墩杂志投稿简单，好姑娘也有相应的文章，只是胖墩杂志好像是才起的，名气不大所以应该要好写一点。 这几个都是微信公众号里面的，可以试试", "同样YoungTogether": "当然可以呀，我们平台正在开始有偿征稿，稿费上不封顶的呢。 同样YoungTogether：同样YoungTogether有偿征稿，稿费上不封顶", "匿名用户": "我在。请确认/。5n", "Sunniest晴有风": "干货来了！ 整理了整整35个投稿公众号，新手小白也可以尝试，急需稿件！ 话不多说，直接上干货！ 一、稿费≥30元/篇 [图片] [图片] 二、稿费≥20元/篇 [图片] 三、稿费≥10元/篇 [图片] [图片] [图片] [图片] 如果对你有帮助的话，点个赞再走呗！", "夏夜飞行": "自媒体时代投稿征文渠道其实太多了，真正缺乏的是优质的内容输出，这仍然是一个内容为王的时代，只要你有写作实力和观察力，能做出高质量的稿件，稿费什么的都不在话下。 一 青年文学 ☆投稿要求 ①《青年文学》为原创文学刊物，仅接受原创稿件。 小说字数四万以内； 散文一万字以内； 诗歌一百三十行以内； 评论六千字以内。 ②《青年文学》主要发表四十五岁以下作家的作品，对八〇后、九〇后作家扶持力度大；已经成名的实力作…", "猫妹": "我19岁，在大学，已经靠 写作投稿、运营个人公众号实现了经济独立，月入1万+。下面是我的写作的亲身经历，可以供大家参考。 18岁高考结束后，我收到一本大学的录取通知书。 但因为家境贫寒， 只能依靠助学贷款才能入学。 整个暑假，我都在印刷厂里打工。 入学前三天，才勉强用打工赚的钱买了一部几百块的国产手机。 如今，我依靠写作实现了经济独立，是青春励志、大学杂志的写手，我经常投稿的是青春校园类的杂志、公众号。 [图片] 先说…", "杜冰汐": "知音 杜冰汐 苦乐悲心澈己无， 去音失意隔世还； 古源慈净俞伯牙， 甘泉曲礼钟子期。", "花有彩": "听说有的稿件不被采纳也没稿费，被对方抄袭后冠以自己名字发表，不知道真假，万一是真的怎么办？", "Angela不太腻": "写文章是肯定能赚钱的。我已经靠供稿月入过万了。 我是一个已经有着十多年投稿经历的非典型写手，之所以说是非典型，是因为我基本上写过所有类型的文字，从很早以前开始写小说、剧本，到后来慢慢接了宣传片、新闻稿、甚至官样文字，再到后来的广告文案、软文、产品包装等等，文章拿过国家级的奖项，也上过报纸杂志公众号和其他新媒体，拿过好几篇10w+。 积累了一些经验，后来开始带新人。有个新人小盆友，是我认识的最上进勤奋，…", "鵰鋒啊": "能，如今知识变现的现象越来越明显，从大大小小的网课、知乎live、喜马拉雅FM、公众号投稿等等等，都不难看出来，知识就是金钱。网上说写作轻松过万的，不要信。 要真是这样，我这辈子都不可能打工的了。 （专业的写手或者作家就当我放了个屁） [图片] 但是， 通过写作一个月赚个几千块，还是有可能的。举个栗子：现在公众号稿费普遍在300左右浮动，假如你是高产的，每天一篇，假设全部都过稿了，那么你的稿费就是30X30=9000元 有人问谁…", "段欣洁": "大家好，我也在做个人公众号：“洁妮儿的后花园”，每周2-3篇原创文章，虽然当初是出于喜欢才写，但也更希望自己的文章能让越来越多的人看到。看了大家发表的见解，真的学到了很多，自己还需要再努力呢！坚持三件事：跑步、写作、做自己！欢迎朋友们共同交流学习！", "曹慧慧": "我怎么觉得都不行啊", "MrLiu": "这个问题要答一波，我们的公众号【有态度有话说】目标就是打造一个专业的观点平台，针对热点时事的新锐观点都可以投给我们，作者署名，推送的效果是 某某某 有态度有话说，极度满足作者小虚荣呦 好像不提稿酬有点不厚道，那就稍微介绍一下吧，我们的稿酬范围是100-600，千字左右，根据一周阅读量核算，运营还不到一个月，后期会逐步提升标准，所以我们也特别欢迎新写手投稿，门槛不高，希望作家和我们一起成长 其实很多知乎的答…", "留溪风": "当然能，我就是这样做的。 大一下学期开始投稿赚稿费，后来接触自媒体，然后拥有自己的公众号，一步一步又来，虽然辛苦但是很充实。 关于投稿投到哪的问题，杂志社 公众号 写手之家 豆瓣…很多 我整理了一下投稿邮箱做成了excel表格，放在自己的公众号里了。 需要的可以关注“布里啾啾”回复投稿邮箱获取。 不谢哈。", "蓑笠翁": "当然可以，但是写作赚钱是一条漫长的路。各大新媒体平台都有投稿吧，自己去了解下就好。提高自身能力是关键~ 我自己也在努力的路上...一起加油吧！ 喜欢电影音乐读书的话，可以关注我的公众号“书影日记”哦", "17V": "看盟文学网_原创文学_文学爱好者学习投稿交流平台 欢迎来投稿！", "不恋过往": "去【投稿天地】吧，上面会推送各种投稿信息，适合新手，选择自己喜欢的，都挺易过的，我就是在这上面找到的合适我投稿的地方的，祝你早日过稿！", "寂地": "我一直就喜欢写作，后来在B站上看到有人说，可以写文章投稿挣稿费，我就跃跃欲试先是关注了很多公众号，然后就开始写稿子，写完之后看一下约稿函的邮箱就发了过去。﻿﻿ 我喜悦又焦急地等待，一天两天一周都没有回复，我伤心的认为我不适合写作。但是后来有了经验，我就觉得当初的我真傻。﻿﻿ 废话不多说，下面开始讲干货。﻿﻿ 投稿第一步，明确自己的写作风格，具体的有故事、情感、观点、亲子、热点、书影评…", "宋伟": "微信公众号：屿上 [图片]", "nano01": "看文章不要錢，要錢誰還敢看??? 但您必須支付作者的時間費，經驗累積費，一大堆說不完的費用，因為知識無價，但經過思考過的知事，價值難以估計。 結論是看文章需花數字來看，有價值的數字，例如國庫銀行的合法數字也好 ，或者可抵換的有價點數。 剛剛朋友提共了一個網站，想寫字傳錢去那裡，我正要去註冊", "流心芝士猫": "当然可以。 除了以上各位大神的各种回答，我这里还有一个征文大赛你不妨了解一下？（特别针对在校大学生） 参加比赛，你有特别大机会能收获一份 基 础 奖，鼓励你在写作的道路上成长； 更好的情况是，通过难度更大的选拔，从而获得源源不断能领取 丰 厚 稿 酬 的 大 量 兼 职； 或者，获得时间由你选的，包含武汉区域的 大 企 业 实 习 机 会； 再或者是，在名利双收的同时 涉 足 你感兴趣的任意 互 联 网 相 关 行 业。 如果你…", "海绵": "补充一个，公众号芝麻文稿。新出的，因为现在投稿的人少通过率比较高。补充一点，每个星期都有征稿活动", "团团自由行": "原创攻略的来", "连亚帅": "可以，就是看你的写作能力，如果好的话会被写作公司录用", "springsun": "投稿渠道很多，兼职赚点零花钱没问题。你随便从书店，小摊上买份杂志报纸一类的，后面都有投稿联系方式。你再随便从网络上搜索，也到处都是投稿渠道。比如文学网站，公众号、各机构，公司，地方的约稿广告。如果想专职写作，竞争激烈，没有两把刷子是要出人命的，会被饿死。", "黄永贤": "今日头条，百家号，大鱼号，企鹅号，东方号，这些平台可以发文章赚广告费分成，百家号是直接给你广告不用和百度分成。 关于这些平台如何加入可以关注公：黄永贤 留言我，我不冷漠，我不像那些大号加了不理人的，我有看到回回复你哦 我这方面经验，我也是写文章的 黄永贤自媒体简介他，在平凡的日子里，坚持着写具有励志的篇章；在不多不少的时间里，运营着并不被别人看好的“自媒体”。白天，观察并思考着现实中的人、事、物，夜…", "[已重置]": "如果你擅长写互联网运营干货，欢迎来我们平台投稿~~~ 01我们想要什么 互联网运营、推广相关的原创文章 包括但不限于用户运营，内容运营，活动运营，渠道运营，品牌营销，文案策划，新媒体运营，ASO，SEO，SEM，职场等方面的内容。 形式：以图文为主 ① 文风尽量轻快，短小精悍很重要。 ② 时下热点请带上自己的个人见解。 02我们的推广渠道 1、51COO公众号（ID：COO-51，有态度，有干货，有格调的互联网运营推广知识分享平台，近…", "阿娜妲": "公众号【阿娜妲】正在征稿中，审核周期短，过稿率高，稿费周结，欢迎加入。 平台简介：阿娜妲是根据日语あなた音译而来，译为“亲爱的”。正如名字一样，公众号【阿娜妲】就是这样一个让人心生暖意的有偿征稿平台。期待以你之笔，写你之悟... 征稿类型一：1.人物类稿件 2.影评、书评类稿件 3.结合新闻热点和娱乐八卦的故事和文章 4.情感类 5.我的故事 字数：1500—2000字左右 稿酬标准： 原创首发类稿件：60元/篇 征稿类型二：…", "迅网通网络科技": "顶顶文章写得不错", "vk惠子": "投稿平台很多的。要看你是初期还是已经达到了一定的水平了。个人感觉前期你可以试试头些小号，过几率大一些，也能给自己积累点信心和经验，有助于以后投稿大号。 另外我的公众号也可以投稿，稿费50-300/篇，阅读量达到2000+可奖励100元，依次类推。文章主要以情感类为主（拒绝鸡汤），要写出自己对所写内容的独到见解，必须是原创，否则一切后果在于投稿人承担。 关注公众号也可获得一份自己整理的免费投稿资源一份，不定时有更…", "追梦吧青年": "我也想学写作，目标是把写作变成全职，刚刚进门学习中！", "时光君": "校园公众号，旧时光，可以投稿，还有稿费，不妨试一试？", "洪罩御": "如何在期刊上发表论文，如果你是学生，最好是请周围的指导老师给一些建议，帮你确认一下你需要发表哪一类、哪一级别的期刊；如果你是教师，需要到学校科研处、师资办等相关部门咨询一下针对于评职需要刊发到哪一级别哪一类的杂志对你有利。 投递论文其实很简单，只要你确认哪个刊物适合你刊发，你可以通过EMAIL的形式发送到该刊物编辑的电子信箱中即可（需要留下你个人有效的联系方式），编辑收到电子版的文章后会进行审核，审核…", "冷煽锹": "学术期刊一般就是专业性比较强的期刊，其中也分为普刊和核心期刊。如果是普通期刊，就现在社会而言，基本上是交点钱就能发表的，如果是核心期刊就比较难发表了，核心期刊对论文的质量要求是很高的，而且有的期刊对作者身份也有要求的（一般是硕士以上发的），不是想发就能发的，建议你先向导师问清楚，再去发表， 自己投的话比较盲目，成功率比较低，可以交给医学论文发表的代理帮你全权处理，相对个人而言，代理机构目标比较明…", "生活": "知乎", "想吃火锅啊": "你去外面的卖报纸杂志的报刊亭，或者一些私人小书店，从首页翻一直到最后，总会有一页是有杂志投稿的，看看你喜欢哪本杂志，也不是说你想投，投了就能进的，不同的杂志不同风格，一本杂志也有不同版块以及字数要求，有些好的杂志每天收到一堆的稿子，不可能回复你，所以要看好版块和要求，改一改再投。大杂志网上会有收稿的帖子什么的，看时间是不是最新的，像榕树下这类文艺的校园的，会有一些社团收稿，注册个账号，一个月到网…", "窝窝酒": "就说我身边的例子吧，我弟弟，还是在读大学生，现在每天有空闲的时候就在“今日头条”写文章。 首先，你要选择一个适合自己的主题，可以是自己感兴趣的，或者自己专业的。 然后，文章题目一定要原创，可以激起人想看的欲望；文章内容质量可以视个人情况而定。 目前我所知的收益方式应该是，广告收益为主。", "helloan": "写小说 貌似很赚钱", "万名远": "可以，但要选好杂志社，每一个杂志社稿费都不一样，但主要还是根据你的文笔而定。", "寂寞佛陀": "作为一个兼职5年的写手，我可以摸着自己的良心，用自己的尊严负责任的告诉各位：那些跟你说靠写文章每天可以赚几百、每个月收入七八千、每年收入十几万甚至几十万的人，他们都是在骗你们。还有哪些什么投稿的邮箱、公众号什么的，你投过去的稿子往往是连看都没人看，多是石沉大海。 别问我怎么知道的，我只能告诉你，兼职写手5年了，潜规则太多了！ 所以忠告各位：钱不是那么好赚的，不要轻信他人！", "小九九呀": "“人们会用各种不同方式问我，你写书是为了赚钱吗？ 答案是否定的。现在不是，从来都不是。的确，我写小说确实赚了不少钱，但我从来不曾为了要拿稿费而落笔写过哪怕一个字。 我写作是为了自我满足。也许我借此还清了房贷，还送孩子上了大学， 但这些都是附加的好处。我图的是沉醉其中的乐趣，为的是纯粹的快乐。如果你是为了快乐而做事，就可以永远做下去。曾经有些时候，写作对于我来说好比是一种坚持信念的行动，是对绝望的挑…", "飞雪": "有一定文字基础并坚持，肯定能赚钱。投稿途径有很多，关注一些公众号和大平台，自会有适合的。", "AnonYmouS": "当然可以呀，投稿可以有很多途径 一、可以投在微信公众号 有很多微信公众号都是有偿收稿的，可以给你推荐几个 1. 凡林阁 稿费 20r/篇 每200阅读量+5r 征稿类型：书评文 观点感悟文 干货文 字数要求：1000～3000 2.晴怀侠 稿费 30r/篇 每1000阅读量+20r 征稿类型：观点文 热点文 故事文 字数要求：800～3000 3.投稿征稿驿文站（plus） 这个公众号是专门的征稿号，会定时发布征稿信息，也有很多的投稿活动 稿费 30～1000r/篇 字数…", "凯莉": "写文章当然可以赚钱了，现在都是全民写作时代了，只要你敢写你敢x投稿，有一天你也可以靠它赚取额外的收入", "北巷初晴": "写文章可以赚钱的，但是网络上的投稿平台参次不齐，而且还有很多诈骗团伙利用这个网络平台实行网络诈骗，所以选择一个合适且正确的平台就显得尤为重要，在这里推荐大家可以关注一下易稿平台小程序，上面注册了之后，会有很多征稿的人，你可以选择适合自己的去写，然后投稿，而且平台支持电脑写稿，投稿喔。一般易稿平台初审只要1-3 天，如果你觉得初审太慢了，别担心，我们每天还有三轮可以抢加速初审的机会，加速初审之后，最快…", "贤贤": "写文章能赚钱吗？答案是：当然可以！写好文章不知道该投在哪里？我的回答是建议使用正规的征稿平台，强力推荐：易稿平台 现在的年轻人的写作水平都很高，想要通过写文章来赚点money，我就是其中一个！我自己还是个学生党，利用空闲时间来写文章之类的来赚零花钱，刚开始不知道写完该投在哪，找了许多征稿软件，也经历过被骗 直到朋友推荐给我一个征稿平台：易稿平台 我就开启了开挂之旅 易稿平台会根据你自己的需求来提供，可以…", "淑女": "推荐使用易稿平台。 写作变现，投稿赚钱，像我们这样怀揣着写作梦想的人还在寻找稿子的归处。找一个靠谱的投稿平台非常不容易，易稿平台是一个专业的投稿平台，在这里你可以找到各种类别的约稿信息，种类丰富，选择多样，总有一个适合你。 易稿平台是一个专注于为投稿者发布征稿信息的平台。里面的信息分门别类，十分清晰，还可以对自己精准定位，满足自己的写作需求，选择适合自己的类别进行挑选。 易稿平台保证发布真实征稿信…", "魏小冉": "其实这个问题并不具体，你要问写文章能不能赚到钱，答案肯定是能。但是能赚到钱不等于赚的多，实际上只要愿意花时间很多事情都会有收益，但是这个收益是否值得你费这个时间，就不一定了。 举个例子，写一篇文章假如需要话费三个小时，你可以挣15块钱，挣到钱了么？答案肯定是挣到了，但这个钱意义大么？除非你有其他目的，不然从赚钱角度来看，这并不划算，当然有些人喜欢，也有一定天赋，虽然刚开始挣得少，但慢慢从15到30到50…", "有且仅有": "首先，写文章当然可以赚钱了但是赚钱的多少主要取决于你对于该稿的内容是否了解透彻，你写完了可以去约稿投稿平台进行投稿。", "曲溪": "什么软件可以啊？", "后浪newsay": "看看我们这种小公众号吧 [图片]", "张小白002": "我先说说我的情况吧，因为疫情在家，每天上完网课后发现还有很多的时间，把以前想看的电影，电视都看的差不多了。确实也是因为实在没钱了，就开始想着看看自己写几个字能不能赚点钱。 也在知乎上面看了半天，发现 易稿这个平台风评还不错，而且直接在微信的小程序里面搜索就可以了。（当时想在微信上面应该还不错吧）后来就去试了试。发现页面什么都挺好看，而且很简洁（哈哈哈哈哈，可能这个是主要原因吧），就决定用这个了。然…", "迟早青年": "用文字赚钱就是现在新媒体的一种趋势了，不管你是写正儿八经的文章进行投稿，或者在各个自媒体平台发表观点还是动态，只要你写的东西有价值、有趣，都能带来相应的回报。 而投稿公众号文章，是相对来说最快的赚钱方式，毕竟在一个平台运营良久，再获得收益，是比较困难在短时间内达到的 首先了解公众号调性 有目的性有针对性的写文章 了解公众号板块 1、文化情感类：十点读书、有书、慈怀读书会 稿费在300-1000元不等 2、亲子育…", "sheep": "写文章赚钱当然可以 但是要看你找的平台，我是一名大学生，平时也写写文章，赚点小钱 但是，最近我突然发现，我加入的那个平台，写手才是最底层的人 前两天，我接了一个单子，类似一个工作总结的，然后两千字，60元，我觉得应该能驾驭，然后就联系客服，接了这单。 我对着电脑，码字，找资料，好不容易写完了，但是，客户却极其不满意（可能我真的能力有限），要求退款，还说，这个水平真的不值300，我懵了，他花了300块钱，我这…", "无名": "你会写什么文章呀？我现在要一篇比较好的作文，你会写吗？获奖了可以给你颁发奖状和稿费。", "一横说": "ps：为什么知乎的人喜欢长篇大论，非要把自己包装的是个高手吗？新人驾到！1.文字是这个世界上最厉害的武器，而写手文案是操刀者 所以肯定能赚钱，赚不到钱的就是没有玩转。 2.第二个问题，看我签名 我也不那么虚心假意了，写好几个投稿渠道 然后重点突出下我自己的，那种低级软文了 最后：投稿是一个漫长的过程，你会面对无数的拒绝，请调整好心态 抱着锻炼的心来写，后期的成长会比稿费更值钱。 大多数人都会高估自己在一年内…", "阿柒": "能，我收稿20-100一篇不等，欢迎砸稿", "顾燚": "一个新出的APP急需写手，不交钱，每篇200字到500字都行，根据等级分SAB，分别是40，30，20元，有意者可以私信我 昨天写了四篇，一篇二三百字，今天审核结果出来，过了三篇 [图片] 可以加群 http://qm.qq.com/cgi-bin/qm/qr?k=q4P_f0ZtCl27xuR0ig6uHSjM71rQMlF8", "Sxrm": "当然能赚钱啦！新手可以从公众号慢慢投稿！一定要原创哦", "涛声依旧忆当年": "只要文笔好，能赚钱的", "羊神": "简单说说我的故事，我喜欢文学，热爱写作，虽然不是专业文科生，但社会阅历多，平常读的东西都是杂七杂八的，从最早的辽宁青年，读者，到后来武侠，玄幻，再到大品牌的文案。自己认为在思想上也算有点东西吧，之前不知道怎么写怎么投，在好友建议下选择了百家，很快过了新手期，过了原创，加了V，但是百家需要的基本都是快餐文，所以收益一般般，目前想写点有深度的文章，打算结合前面所有的回答，从简书，天涯，知乎来做起，目…", "人生三长": "可以", "隔壁老王": "写出一个cns级别就知道会赚多少了", "陆屿66": "你好，推荐我的公众号“温柔城市”。 希望不要有人因为我发自己的约稿函而来举报我。 我是真正认真在做公众号，也在对外收稿子。 基础稿费根据不同类型50~150每篇，或者100~300每篇。 详细约稿函此处就不放了，请关注“温柔城市”发送投稿字样获取。 欢迎您来为我们的公众号写稿子，想说 优秀的稿子缺！缺！奇缺！ 新号审稿快，过高率高，亲，等你来！", "一只励志虎": "可以赚钱，但是也要看个人的能力和水平，欢迎您关注：一只励志虎，回复“投稿”了解详情。其实并没有想象的那么难，只要行动起来，慢慢就会越来越好。 但是文章一定要用心好好写啊", "重光": "当然可以赚钱啊。微信公众号 重光，后台发送关键词投稿，上千家杂志纸媒投稿渠道百度网盘自取还有一些自己整理的微信公众号投稿渠道 [图片] [图片]", "李兰": "马云又预言了，未来最赚钱的十大行业 ￼ 中银科技 2017-08-27 +关注 马云说未来赚钱的十大行业！ ￼ 马云作为成功的企业家、的先行者，所说未来的热门赚取行业有过很多预测性的发言都被验证了，小编相信有很多的者都在电视上看过马云对于赚钱的演说吧，接下来小编就马云说未来赚钱的行业问题具体分析最赚钱行业潜力股有哪些吧！ ￼ 金融分析行业 金融分析师即CFA，他们是一些接受良好教育具有优秀金融理论素养经过专业认证…", "杨杰": "写文章能赚钱，网络写手很多；写完指导如何投稿的信息也很多，也有专门网站，自己查一下就知道", "Gabriel": "发表一篇论文到期刊上是需要进行付费的，这是最基本的一个要求，相信很多人都是非常清楚的。普通期刊在发表的过程当中，费用相对来说会比较低一点，但是如果选择核心级期刊，价格就会比较高了， 所以现在想靠写文章赚钱可不是这么简单的、 [图片]", "神奇陨石坑": "如下整理: [图片] [图片]", "喵叔": "可以啊，不过喵叔不是写稿的也不清楚，只是喵叔的小助理有尝试投稿而已。 另外我们公众号也在征稿哦~ 不过，征稿的要求可能有点特殊。 我们需要的是： 和前面的文章有呼应的，符合我们公众号的风格的要涉及一点点的审美范畴的； 不需要无脑鸡汤文，不需要拼凑的文章； 标题新颖，让人有想要点开的欲望，例如“爸，你早就不爱我妈了吧“这种，要有传播性 三观要正（这个很重要！ 最重要的是，不要涉及太多婆媳关系，谈论身边奇葩…", "九燊": "我的公众号，刚刚开通没几天，却已经有了几十万的粉丝，今天已经接到好几个广告商的电话了，好纠结，到底要不要收这些黑心商人的钞票呢？ ps：上面都是编的，请勿信。 欢迎关注我的公众号（Ineed天天向上）", "稿稿平台": "能赚钱的，只要你写的好就能赚钱。 现在的新媒体市场，基本回到了内容为王的时代。 只要你写的内容能触动读者，有人愿意转发愿意扩散，就自然有了转化的能力。 欢迎来稿稿平台投稿。答主和小伙伴可以看一下我们最近的征稿需求。有兴趣可以来哟 [图片]", "熙子": "欢迎投稿给公众号【熙子百科】 【投稿须知】 1、原创作品，且未发表 2、300字-2000字 3、主题：【豪门】讲述豪门的财富管理与传承故事，欢迎投资、法律、税务、金融等专业人士投稿；【见识】讲述走过的路、读过的书和爱过的人。 4、稿酬每周统一发放。 5、投稿邮箱 xizibaike01@163.com 【稿酬说明】 ▪刊登首周阅读量10000以上，稿酬150元/千字 ▪刊登首周阅读量5000以上，稿酬80元/千字 ▪刊登首周阅读量500以上，稿酬25…", "谭亮": "嗯", "萧十1狼": "可以投稿到 投稿客 ，发帖形式的", "于宗鑫": "我要发表诗词", "蒋妹子": "我的回答", "李吉康": "能"}